{
  "1": "Sou uma pessoa despreocupada.",
  "2": "Gosto realmente da maioria das pessoas que encontro.",
  "3": "Tenho uma imaginação muito fértil.",
  "4": "Tendo a ser descrente frente às intenções dos outros.",
  "5": "Sou conhecido (a) pela minha prudência e bom senso.",
  "6": "Muitas vezes, fico irritado (a) com a maneira como as pessoas me tratam.",
  "7": "Não gosto de multidões e por isso as evito.",
  "8": "Assuntos de estética e arte não são muito importantes para mim.",
  "9": "Não sou dissimulado (a) nem espertalhão (ona).",
  "10": "Prefiro deixar as opções em aberto que planejar tudo com antecedência.",
  "11": "Raramente me sinto só ou triste.",
  "12": "Sou dominador (a), firme e assertivo (a).",
  "13": "Sem emoções fortes a vida não teria muito graça para mim.",
  "14": "Algumas pessoas pensam que sou invejoso (a) e egoísta.",
  "15": "Tento cumprir todas as minhas obrigações com responsabilidade.",
  "16": "Ao lidar com outras pessoas, sempre tenho medo de fazer alguma coisa errada.",
  "17": "Gosto de realizar as coisas com calma.",
  "18": "Sou bastante agarrado (a) às minhas próprias maneiras de agir.",
  "19": "Prefiro colaborar com as outras pessoas a competir com elas.",
  "20": "Sou despreocupado (a) e pouco determinado (a).",
  "21": "Raramente me excedo em qualquer coisa.",
  "22": "Sinto, muitas vezes, forte necessidade de me divertir.",
  "23": "Muitas vezes, sinto prazer em brincar com teorias e idéias abstratas.",
  "24": "Não me incomodo de me vangloriar de meus talentos e sucessos.",
  "25": "Eu sou bom (boa) em organizar meu tempo de maneira a fazer as coisas dentro do prazo.",
  "26": "Sinto‐me, muitas vezes, desamparado (a) desejando que alguém resolva meus problemas.",
  "27": "Para dizer a verdade, nunca pulei de alegria.",
  "28": "Acredito que deixar estudantes ouvirem pessoas com idéias controversas só vai confundi‐los e desorientá‐los.",
  "29": "Os governantes precisam estar muito mais atentos para o lado humano dos seus projetos políticos.",
  "30": "Ao longo dos anos cometi muitos erros.",
  "31": "Assusto‐me facilmente.",
  "32": "Eu não gosto muito de ficar conversando com as pessoas.",
  "33": "Tento sempre organizar os meus pensamentos de forma realista, não dando asas à imaginação.",
  "34": "Acredito que a maioria das pessoas é, no fundo, bem intencionada.",
  "35": "Não levo muito a sério os deveres cívicos, como votar.",
  "36": "Sou uma pessoa tranquila.",
  "37": "Gosto de ter muita gente à minha volta.",
  "38": "Em algumas ocasiões, quando ouço música, não presto atenção em mais nada.",
  "39": "Se for necessário, estou disposto (a) a manipular as pessoas para conseguir aquilo que quero.",
  "40": "Mantenho as minhas coisas limpas e em ordem.",
  "41": "Às vezes, sinto que eu não valho nada.",
  "42": "Às vezes, eu deveria mostrar maior firmeza em minhas ações.",
  "43": "Raramente experimento fortes emoções.",
  "44": "Tento ser educado (a) com todas as pessoas que encontro.",
  "45": "Às vezes, não sou tão confiável como deveria ser.",
  "46": "Raramente me sinto constrangido (a) quando estou rodeado (a) de pessoas.",
  "47": "Quando faço alguma coisa, eu faço com todo entusiasmo.",
  "48": "Acho interessante aprender e cultivar novos hobbies (passatempos).",
  "49": "Sei ser sarcástico (a) e irônico (a) quando necessário.",
  "50": "Tenho objetivos claros e busco atingi‐los de forma organizada.",
  "51": "Tenho dificuldades em resistir aos meus desejos.",
  "52": "Não gostaria de passar as férias em um lugar muito frequentado e agitado.",
  "53": "Acho as discussões filosóficas enfadonhas (chatas).",
  "54": "Quando estou conversando com as pessoas, prefiro não falar de mim mesmo (a) e das minhas realizações.",
  "55": "Perco muito tempo antes de me concentrar no trabalho.",
  "56": "Sinto que sou capaz de resolver a maioria dos problemas.",
  "57": "Já experimentei, algumas vezes, sensações de grande alegria ou êxtase (arrebatamento).",
  "58": "Acredito que as leis e as políticas sociais deveriam mudar para que possam refletir as necessidades atuais.",
  "59": "Sou inflexível e teimoso (a) nas minhas atitudes.",
  "60": "Penso muito antes de tomar uma decisão.",
  "61": "Raramente me sinto amedrontado (a) ou ansioso (a).",
  "62": "Sou uma pessoa amigável e simpática.",
  "63": "Tenho uma grande capacidade de fantasiar.",
  "64": "Acredito que, se você deixar, as pessoas vão te passar para trás (enganar).",
  "65": "Mantenho‐me informado (a) e, geralmente, tomo decisões inteligentes.",
  "66": "Eu sou conhecido (a) como uma pessoa esquentada.",
  "67": "Normalmente, prefiro fazer as coisas sozinho (a).",
  "68": "Assistir balé ou dança moderna me deixa entediado (a).",
  "69": "Mesmo que quisesse, não conseguiria enganar ninguém.",
  "70": "Sou uma pessoa muito metódica (ordeira).",
  "71": "Raramente estou triste ou deprimido (a).",
  "72": "Já fui muitas vezes líder de grupos a que pertenci.",
  "73": "É importante para mim como eu me sinto frente a pessoas ou situações.",
  "74": "Algumas pessoas consideram‐me frio (a) e calculista.",
  "75": "Pago as minhas dívidas em dias.",
  "76": "Algumas vezes senti tão envergonhado (a) que simplesmente queria sumir.",
  "77": "Trabalho devagar, mas persistentemente (de forma regular).",
  "78": "Quando encontro a maneira correta de fazer uma coisa me agarro a ela.",
  "79": "Apesar de ter direito, tenho receio de mostrar minha indignação e raiva, pois posso magoar as pessoas.",
  "80": "Quando inicio um programa de modificação pessoal (regime, esporte), deixo de cumpri‐lo após alguns dias.",
  "81": "Eu não tenho dificuldades de resistir às tentações.",
  "82": "Já fiz algumas coisas só por puro entusiasmo.",
  "83": "Gosto de resolver problemas e quebra‐cabeças.",
  "84": "Sou melhor que a maioria das pessoas e tenho consciência disso.",
  "85": "Eu sou uma pessoa produtiva que sempre consegue fazer as coisas.",
  "86": "Quando estou sob uma grande tensão, algumas vezes sinto que não vou resistir.",
  "87": "Não sou um (a) grande otimista.",
  "88": "Acredito que devemos confiar nas nossas autoridades religiosas para decisões sobre assuntos morais.",
  "89": "Nunca fazemos o suficiente pelos pobres e pelos velhos.",
  "90": "Às vezes, ajo primeiro e penso depois.",
  "91": "Freqüentemente, sinto‐me tenso (a) e agitado (a).",
  "92": "Muitas pessoas me vêem como alguém um pouco frio e distante.",
  "93": "Não gosto de perder tempo sonhando acordado (a).",
  "94": "Penso que a maioria das pessoas com quem lido é honesta e digna de confiança.",
  "95": "Freqüentemente entro em situações sem estar totalmente preparado (a) para elas.",
  "96": "Não sou considerado (a) uma pessoa melindrosa e temperamental.",
  "97": "Sinto muita necessidade de estar com outras pessoas quando fico sozinho (a) durante muito tempo.",
  "98": "Fico admirado (a) com a variedade de padrões que encontro na arte e na natureza.",
  "99": "Penso que ser totalmente honesto (a) não é uma boa maneira de fazer negócios.",
  "100": "Gosto de ter as coisas no seu lugar, pois assim sei onde posso encontrá‐las.",
  "101": "Já senti, algumas vezes, uma sensação profunda de culpa ou de ter pecado.",
  "102": "Geralmente, nas reuniões, deixo os outros falarem.",
  "103": "Raramente presto muita atenção ao que estou sentindo no momento.",
  "104": "Geralmente, procuro ser atencioso (a) e delicado (a).",
  "105": "Em alguns jogos, acho divertido conseguir trapacear os outros sem ser percebido.",
  "106": "Não fico desconcertado (a) se as pessoas me ridicularizam ou me provocam.",
  "107": "Frequentemente, sinto‐me explodindo de energia.",
  "108": "Frequentemente, experimento comidas novas e desconhecidas.",
  "109": "Quando não gosto de alguém, faço questão de demonstrar.",
  "110": "Trabalho muito para conseguir o que quero.",
  "111": "Tenho tendência a me esbaldar, a agir em excesso, quando estou diante de coisas ou situações que gosto muito.",
  "112": "Procuro evitar filmes com cenas muito chocantes ou assustadoras.",
  "113": "Às vezes, perco o interesse quando as pessoas começam a falar sobre os assuntos muito teóricos e abstratos.",
  "114": "Tento ser humilde.",
  "115": "Tenho dificuldade em começar a fazer o que eu devo fazer.",
  "116": "Em casos de emergência, mantenho a cabeça fria.",
  "117": "Às vezes, sinto que vou explodir de alegria.",
  "118": "Considero que definir o que é certo e errado depende da cultura em que as pessoas vivem.",
  "119": "Não gosto de mendigos.",
  "120": "Sempre penso nas consequências antes de agir.",
  "121": "Fico apreensivo (a) com o futuro.",
  "122": "Gosto muito de falar com as outras pessoas.",
  "123": "Gosto de me concentrar numa fantasia e explorar todas as suas possibilidades, deixando crescer e se desenvolver.",
  "124": "Fico desconfiado (a) quando alguém faz alguma coisa boa para mim.",
  "125": "Tenho orgulho do meu bom senso.",
  "126": "Freqüentemente, sinto simpatia pelas pessoas com as quais tenho que conviver.",
  "127": "Prefiro trabalhos que possa fazer sozinho (a), sem ser incomodado (a) por outras pessoas.",
  "128": "A poesia pouco ou nada me sensibiliza.",
  "129": "Ficaria aborrecido (a) se alguém me considerasse uma pessoa hipócrita.",
  "130": "Parece que nunca consigo ser organizado (a).",
  "131": "Tenho tendência a me culpar se alguma coisa dá errado.",
  "132": "Muitas vezes, outras pessoas pedem para eu ajudá‐las a tomar decisões.",
  "133": "Experimento uma grande variedade de emoções e sentimentos.",
  "134": "Não sou conhecido (a) como alguém generoso (a).",
  "135": "Quando assumo um compromisso as pessoas confiam que vou cumprir.",
  "136": "Sinto‐me, muitas vezes inferior as outras pessoas.",
  "137": "Não sou tão ativo (a) e animado (a) como as outras pessoas.",
  "138": "Prefiro ficar em ambientes conhecidos.",
  "139": "Quando sou insultado (a), tendo a perdoar e esquecer.",
  "140": "Não sou ambicioso (a).",
  "141": "Tenho facilidade em resistir a meus impulsos.",
  "142": "Gosto de estar em lugares animados.",
  "143": "Gosto de resolver problemas complicados do tipo quebra‐cabeça.",
  "144": "Eu tenho uma opinião boa sobre mim.",
  "145": "Quando começo um projeto, quase sempre termino.",
  "146": "Frequentemente, tenho dificuldade em tomar decisões.",
  "147": "Não me considero uma pessoa alegre.",
  "148": "Acredito que é mais importante ser fiel aos meus idéias e princípios do que ter uma mente aberta.",
  "149": "As necessidades humanas são mais importantes que os interesses econômicos.",
  "150": "Costumo agir sem pensar.",
  "151": "Frequentemente me preocupo com as coisas que podem dar errado.",
  "152": "É fácil para mim sorrir e ser simpático (a) com pessoas desconhecidas.",
  "153": "Quando percebo que estou sendo levado (a) pela minha própria imaginação, procuro me concentrar ocupando‐me com algum trabalho ou atividade.",
  "154": "Minha primeira reação é confiar nas pessoas.",
  "155": "Eu acho que não tive sucesso completo em coisa nenhuma.",
  "156": "É preciso muito para me irritar.",
  "157": "Prefiro passar as férias numa praia cheia a um chalé isolado nas montanhas.",
  "158": "Fico extasiado com certos tipos de música.",
  "159": "Por vezes, levo as pessoas a fazerem o que eu quero.",
  "160": "Sou uma pessoa exigente e meticulosa.",
  "161": "Tenho uma opinião pouco favorável de mim de mesmo (a).",
  "162": "Prefiro tratar da minha vida a ser um (a) líder para outras pessoas.",
  "163": "Raramente me dou conta dos humores ou sentimentos que diferentes ambientes causam.",
  "164": "A maioria das pessoas que me conhece gosta de mim.",
  "165": "Sigo, rigorosamente, meus princípios éticos.",
  "166": "Sinto‐me a vontade na presença do meu chefe ou de outras autoridades.",
  "167": "As pessoas acham que estou sempre com pressa.",
  "168": "Por vezes, mudo coisas em minha casa só para experimentar a diferença.",
  "169": "Se alguém começa uma briga, estou sempre pronto (a) para revidar.",
  "170": "Esforço‐me para conseguir tudo que puder.",
  "171": "Às vezes, como até me sentir mal.",
  "172": "Adoraria sentir as emoções de pular de pára‐quedas.",
  "173": "Tenho pouco interesse em especular sobre a natureza do universo ou da condição humana.",
  "174": "Sinto que não sou melhor que os outros, seja qual for a condição deles.",
  "175": "Quando um projeto se torna difícil, minha tendência é começar de novo.",
  "176": "Consigo me controlar muito bem diante numa situação de crise.",
  "177": "Sou uma pessoa alegre e bem disposta.",
  "178": "Considero‐me um individuo aberto e tolerante quanto ao estilo de vida das outras pessoas.",
  "179": "Penso que todos os seres humanos são dignos de respeito.",
  "180": "Raramente tomo decisões precipitadas.",
  "181": "Tenho menos temores que a maioria das pessoas.",
  "182": "Tenho fortes ligações afetivas com meus amigos.",
  "183": "Quando criança, raramente me divertia com jogos de faz de conta.",
  "184": "Tendo a pensar o melhor acerca das pessoas.",
  "185": "Sou uma pessoa muito competente.",
  "186": "Algumas vezes senti ressentimento e amargura.",
  "187": "Geralmente eu fico entediado (a) em encontro social.",
  "188": "Às vezes, ao ler poesia ou ao olhar para uma obra de arte, sinto um arrepio, uma onda de emoção.",
  "189": "Às vezes, intimido ou bajulo as pessoas para que elas façam o que eu quero.",
  "190": "Não tenho obsessão por limpeza.",
  "191": "Às vezes, as coisas parecem‐me bastante tristes e sem esperança.",
  "192": "Nas conversas, tendo a falar mais do que os outros.",
  "193": "Acho difícil ser empático (a), ou seja, o que os outros sentem.",
  "194": "Considero‐me uma pessoa caridosa.",
  "195": "Tento fazer as tarefas com todo cuidado, para não ter necessidade fazê‐las novamente.",
  "196": "Caso eu tenha dito ou feito algo errado a alguém, custa‐me muito encará‐lo outra vez.",
  "197": "Minha vida é muito agitada.",
  "198": "Quando estou em férias, prefiro voltar a um lugar já conhecido.",
  "199": "Sou cabeçudo (a) e teimoso (a).",
  "200": "Esforço‐me por ser excelente em tudo que faço.",
  "201": "Às vezes, faço coisas de modo tão impulsivo que, mais tarde, me arrependo.",
  "202": "Sinto‐me atraído (a) por cores alegres e os estilos exuberantes.",
  "203": "Tenho muita curiosidade intelectual.",
  "204": "Prefiro muito mais elogiar os outros a ser elogiado (a).",
  "205": "Têm tantas pequenas coisas que precisam ser feitas que, às vezes, eu simplesmente ignoro todas elas.",
  "206": "Mesmo quando tudo parece estar dando errado, ainda consigo tomar boas decisões.",
  "207": "É raro eu utilizar palavras como “fantástico” ou “sensacional” para descrever minhas experiências.",
  "208": "Acho que se as pessoas com 25 anos de idade não sabem no que acreditam, alguma coisa está errada com elas.",
  "209": "Tenho pena de pessoas com menos sorte do que eu.",
  "210": "Planejo as minhas viagens com antecedência e com cuidado.",
  "211": "Às vezes, tenho pensamentos aterrorizantes.",
  "212": "Crio facilmente vínculos sociais com as pessoas com quem trabalho.",
  "213": "Tenho dificuldade em soltar a minha imaginação (devanear).",
  "214": "Tenho bastante fé na natureza humana.",
  "215": "Sou eficiente e eficaz no meu trabalho.",
  "216": "Mesmo os pequenos contratempos podem ser frustrantes para mim.",
  "217": "Gosto de festas com muita gente.",
  "218": "Gosto mais de ler poesia do que histórias estruturadas (romance e contos).",
  "219": "Orgulho‐me do meu jeito de lidar com as pessoas.",
  "220": "Gasto muito tempo à procura de coisas que coloquei fora do lugar.",
  "221": "Muitas vezes, quando as coisas dão errado, fico desanimado (a) e tenho vontade de desistir.",
  "222": "Não considero fácil dirigir (comandar) uma situação.",
  "223": "Coisas diferentes, como certos cheiros ou nomes de locais distantes, podem evocar em mim fortes emoções.",
  "224": "Quando posso, deixo o que estou fazendo para ajudar os outros.",
  "225": "Só faltaria ao trabalho se estivesse realmente doente.",
  "226": "Quando as pessoas que eu conheço fazem uma bobagem, fico constrangido (a) por elas.",
  "227": "Sou uma pessoa muito ativa.",
  "228": "Sigo sempre o mesmo caminho quando vou a qualquer lugar.",
  "229": "Frequentemente me envolvo em discussões com a minha família e colegas de trabalho.",
  "230": "Sou um pouco viciado (a) em trabalho.",
  "231": "Consigo sempre manter os meus sentimentos sob controle.",
  "232": "Gosto de fazer parte da multidão em acontecimentos esportivos.",
  "233": "Tenho uma grande variedade de interesses intelectuais.",
  "234": "Considero que sou melhor que a maioria das pessoas.",
  "235": "Tenho muita autodisciplina.",
  "236": "Sou bastante estável do ponto de vista emocional.",
  "237": "Sou propenso (a) a rir facilmente.",
  "238": "Penso que a nova moralidade, que consiste em tudo permitir, não é moralidade nenhuma.",
  "239": "Prefiro ser conhecido (a) como uma pessoa “compreensiva” (inclinada a perdoar) do que como uma pessoa “justa” (inclinada ao rigor).",
  "240": "Penso duas vezes antes de responder a uma pergunta."
}
